wsdl_tablas/tobi/xml/entradaTobi.xml

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:web="http://66.98.204.41/bci/Webservice.php">
   <soapenv:Header/>
   <soapenv:Body>
      <web:ToBiValidationService soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/">
         <idTobi xsi:type="xsd:string">1</idTobi>
         <data xsi:type="xsd:string">2</data>
         <customData xsi:type="xsd:string">3</customData>
      </web:ToBiValidationService>
   </soapenv:Body>
</soapenv:Envelope>